SesameOS3/123_pw_change.md
```mermaid
sequenceDiagram
APP->>SesameTouch: {SSM3_OS3_PASSCODE_CHANGE(123),id,name}
SesameTouch-->>APP: {命令成功}
SesameTouch->>APP: {Password ID,Password Name}
```
