SesameOS3/src/pw_change/pw_change_name.puml
@startuml
APP -> SesameTouch: {SSM_OS3_PASSCODE_CHANGE(123), id, name}
SesameTouch --> APP: {命令成功}
SesameTouch -> APP: {Password ID, Password Name}
@enduml
